Repository: duchieupham/vietqr_wp
Catalog: languages/vietqr-plugin-*.po
Languages: vi

source: Account on/off
vi: Bật/ Tắt Account

source: CONFIG WORDPRESS TO VIETQR CONNECTION
vi: THIẾT LẬP KẾT NỐI WORDPRESS VỚI THANH TOÁN VIETQR

source: Connect Wordpress with VietQR
vi: Kết nối WordPress với VietQR

source: Enable QR Code
vi: Hiển thị QR Code

source: Enabled/Disabled
vi: Bật/ Tắt

source: English
vi: Tiếng Anh

source: How to get VietQR authorization code
vi: Hướng dẫn lấy authorization code tại website VietQR

source: Language
vi: Ngôn ngữ

source: Quick connect Wordpress with VietQR
vi: Kết nối WordPress với VietQR nhanh

source: Transaction prefix
vi: Tiền tố giao dịch

source: Turn on bank transfer
vi: Bật chuyển khoản

source: Vietnamese
vi: Tiếng Việt
